START_MESSAGE_NOT_ALLOWED = 'Привет, чтоб продолжить взаимодейтсвие со ботом, нужно зарегестрироваться'
START_MESSAGE = 'Выбери действие'
LOG_FORM = '%(asctime)s, %(levelname)s, %(message)s'
LOG_FILEMOD = 'w'
LOG_FILENAME = 'logger.log'
TOKEN_EXECT = 'Token is invalid!'
LIST_ANSWER = [
        'Ручная дуговая сварка (MMA)',
        'Аргонодуговая сварка неплавящимся электродом (TIG)',
        'Полуавтоматическая сварка (MIG/MAG)',
        'Газовая сварка',
        'Точечная (контактная) сварка',
        'Электрошлаковая сварка',
        'Механическая сварка',
        'Плазменная сварка',
        'Устройство робота',
        'Плгоритмы и структуры данных'
    ]